export const TRIP_DURAION_MINUTES = 50;
export const ONE_WAY_TICKET = 700;
export const RETURN_TICKET = 1200;

export const Routes = {
  AB: 'из A в B',
  BA: 'из B в A',
  ABA: 'из A в B и обратно в А',
};

export const departures = {
  A: [
    '2021-08-21T18:00:00',
    '2021-08-21T18:30:00',
    '2021-08-21T18:45:00',
    '2021-08-21T19:00:00',
    '2021-08-21T19:15:00',
    '2021-08-21T21:00:00',
  ],
  B: [
    '2021-08-21T18:30:00',
    '2021-08-21T18:45:00',
    '2021-08-21T19:00:00',
    '2021-08-21T19:15:00',
    '2021-08-21T19:35:00',
    '2021-08-21T21:50:00',
    '2021-08-21T21:55:00',
  ],
};
